"PYSearchSearchPlaceholderText" = "搜索内容";
"PYSearchHotSearchText" = "热门标签";
"PYSearchSearchHistoryText" = "历史搜索";
"PYSearchEmptySearchHistoryText" = "清空历史搜索";

"PYSearchEmptyButtonText" = "清空";
"PYSearchEmptySearchHistoryLogText" = "清空历史搜索";
"PYSearchCancelButtonText" = "取消";
